export default [
  {
    author: '宋太祖',
    paragraphs: [
      '欲出未出光辣達，千山萬山如火發。',
      '須臾走向天上來，逐却殘星趕却月。',
    ],
    title: '日詩',
    id: '08e41396-2809-423d-9bbc-1e6fb24c0ca1',
  },
  {
    author: '宋太祖',
    paragraphs: ['未離海底千山黑，纔到天中萬國明。'],
    title: '句',
    id: 'adaa27a4-389b-48ca-8021-80f0471433c4',
  },
  {
    author: '幸夤遜',
    paragraphs: [
      '滿目江山四望幽，白雲高卷嶂烟收。',
      '日回禽影穿疏木，風遞猿聲入小樓。',
      '遠岫似屏橫碧落，斷帆如葉截中流。',
    ],
    title: '登戎州江樓閑望',
    id: '05efccd1-3be1-44e8-a38a-78b9f9715a1f',
  },
  {
    author: '幸夤遜',
    paragraphs: [
      '片片飛來靜又閑，樓頭江上復山前。',
      '飄零盡日不歸去，帖破清光萬里天。',
    ],
    title: '雪',
    id: 'f7a148f0-e5ea-413e-8647-da1650104682',
  },
  {
    author: '幸夤遜',
    paragraphs: [
      '因登巨石知來處，勃勃元生綠蘚痕。',
      '靜即等閑藏草木，動時頃刻徧乾坤。',
      '橫天未必朋元惡，捧日還曾瑞至尊。',
      '不獨朝朝在巫峽，楚王何事謾勞魂。',
    ],
    title: '雲',
    id: 'f70f9128-5221-4bdc-9dbf-63492c40e826',
  },
  {
    author: '幸夤遜',
    paragraphs: ['若教作鎮居中國，爭得泥金在泰山。'],
    tags: ['泰山'],
    title: '句  其一',
    id: '7c1fd332-2799-436a-ba46-e61162308431',
  },
  {
    author: '幸夤遜',
    paragraphs: ['纔聞暖律先偷眼，既待和風始展眉。'],
    title: '句  其二',
    id: 'f05b3477-8925-4179-aa4a-1dc0af9b1f52',
  },
  {
    author: '幸夤遜',
    paragraphs: ['嚼處春冰敲齒冷，嚥時雪液沃心寒。'],
    title: '句  其三',
    id: '10e6b857-f147-4bc5-817d-9137cace7182',
  },
  {
    author: '幸夤遜',
    paragraphs: ['蒙君知重惠瓊實，薄起金刀釘玉深。'],
    title: '句  其四',
    id: '24e061ec-2274-4603-a6bf-5747abbd955b',
  },
  {
    author: '幸夤遜',
    paragraphs: ['深妝玉瓦平無壠，亂拂蘆花細有聲。'],
    title: '句  其五',
    id: 'c7c24b86-9f66-468d-96b1-f9a143a186d2',
  },
  {
    author: '幸夤遜',
    paragraphs: ['片逐銀蟾落醉觥。'],
    title: '句  其六',
    id: '8f77e50b-c7bb-4023-9659-6b8ec42a92bb',
  },
  {
    author: '幸夤遜',
    paragraphs: ['巧剪銀花亂，輕飛玉葉狂。'],
    title: '句  其七',
    id: 'cdd8a93a-7ded-4426-9238-f9a656689f05',
  },
  {
    author: '幸夤遜',
    paragraphs: ['寒艷芳姿色盡明。'],
    title: '句  其八',
    id: 'e9e84861-423e-45d6-9a3a-3811b97268ff',
  },
  {
    author: '朱存',
    paragraphs: [
      '一氣東南王斗牛，祖龍潜爲子孫憂。',
      '金陵地脈何曾斷，不覺真人已姓劉。',
    ],
    title: '金陵覽古 秦淮',
    id: '4b2159aa-5594-4f4c-ab8b-2a99cddb29b8',
  },
  {
    author: '朱存',
    paragraphs: [
      '五城樓雉各相望，山水英靈宅帝王。',
      '此地定由天造險，古來長恃作金湯。',
    ],
    title: '金陵覽古 石頭城',
    id: '69cf5a0e-55c2-41ee-8bb8-812ce5637d84',
  },
  {
    author: '朱存',
    paragraphs: [
      '孫吳紀德舊刊碑，草沒蟠螭與伏龜。',
      '惆悵岡頭三段石，至今猶似鼎分時。',
    ],
    title: '金陵覽古 段石岡',
    id: '7d360354-5d01-4856-b1b8-ec12aa10bfd2',
  },
  {
    author: '朱存',
    paragraphs: [
      '金殿分來玉砌流，黑龍湖徹鳳池頭。',
      '後庭花落恩波斷，翻與南唐作御溝。',
    ],
    title: '金陵覽古 北渠',
    id: '3ef8c611-c75f-4601-b8b9-cdbcbb92dde9',
  },
  {
    author: '朱存',
    paragraphs: [
      '滿目江山異洛陽，昔人何必重悲傷。',
      '倘能戮力扶王室，當自新亭復故鄉。',
    ],
    title: '金陵覽古 新亭',
    id: '66aabafa-fa03-48fc-b156-5aaba996837c',
  },
  {
    author: '朱存',
    paragraphs: [
      '牛頭天際碧凝嵐，王導無稽亦妄談。',
      '若指遠山爲上闕，長安應合指終南。',
    ],
    title: '金陵覽古 天闕山',
    id: '73366c6c-4fd2-4d30-ad86-25d6d14c5bb5',
  },
  {
    author: '朱存',
    paragraphs: [
      '鎮物高情濟世才，欲隨猿鶴老巖隈。',
      '山花處處紅粧面，髣髴如初擁妓來。',
    ],
    title: '金陵覽古 東山',
    id: '33db812d-3cb4-4d2c-8e3b-44a87b7f3103',
  },
  {
    author: '朱存',
    paragraphs: [
      '人物風流往往非，空餘陋巷作烏衣。',
      '舊時簾幕無從覓，只有年年社燕歸。',
    ],
    title: '金陵覽古 烏衣巷',
    id: 'be1847b4-6a06-4a20-abad-8d470f80dbc9',
  },
  {
    author: '朱存',
    paragraphs: [
      '窣堵凝然鎮梵宮，舉頭層級在雲中。',
      '金棺舍利藏何處，鐸繞危簷聲撼風。',
    ],
    title: '金陵覽古 阿育王塔',
    id: '37b1afb2-400f-4de4-ad15-d3b7c9cb0225',
  },
  {
    author: '朱存',
    paragraphs: [
      '閥閱淪亡梐枑移，年年舊燕亦雙歸。',
      '茅簷葦箔無冠蓋，不見烏衣見白衣。',
    ],
    title: '金陵覽古 烏衣巷',
    id: '942c23d9-fbbd-4780-9581-0f5b80f9593b',
  },
];
